export const questions = [
  {
    id: 1,
    question:
      "К чему может привлекаться оперативный персонал по разрешению вышестоящего опративно-диспетчерского персонала?",
  },
  {
    id: 2,
    question: "Назовите виды переключений и по каким документам они проводятся?",
  },
  { id: 3, question: "Назовите оперативные состояния энергооборудования." },
  {
    id: 4,
    question:
      "В каком случае разрешается деблокирование блокировочных устройств и кто дает это разрешение?",
  },
  {
    id: 5,
    question:
      "Назовите сроки пересмотра нормальных схем электрической сети 6-10 кВ, 0,4 кВ, ТП, РП и кем должны они утверждаться?",
  },
  {
    id: 6,
    question: "Как вносятся изменения в оперативный журнал, если допущена ошибка?",
  },
  {
    id: 7,
    question: "Назовите общую схему ведения оперативных переговоров.",
  },
  {
    id: 8,
    question: "Где должны находится необходимый комплект схем?",
  },
  {
    id: 9,
    question:
      "В какой срок передается оперативное сообщение о несчастном случае и нарушении в работе оборудования?",
  },
  {
    id: 10,
    question:
      "С какой периодичностью проводится проверка исправности аварийного освещения при отключении рабочего освещения?",
  },
  {
    id: 11,
    question: "Что такое пожар?",
  },
  {
    id: 12,
    question: "Какие пожары не подлежат расследованию и учету?",
  },
  {
    id: 13,
    question:
      "Назовите сроки предоставления сообщения о пожаре в вышестоящую организацию? (п.12.6.4)",
  },
  {
    id: 14,
    question:
      "Назовите обязанности старшего работника в смене при возникновении пожара в электроустановках.",
  },
  {
    id: 14,
    question: "Назовите порядок выдачи допуска на тушение пожара в электроустановках. ",
  },
  // Добавьте больше вопросов по необходимости
];
