export const questions = [
  {
    id: 1,
    question: "Назовите виды переключений и по каким документам они проводятся?",
  },
  {
    id: 2,
    question:
      "К чему может привлекаться оперативный персонал по разрешению вышестоящего оперативно-диспетчерского персонала?",
  },
  {
    id: 3,
    question: "Какую цветовую маркировку должен иметь проводник присоединенный к заземлению или защитному занулению",
  },
  {
    id: 4,
    question: "Назовите оперативные состояния энергооборудования.",
  },
  {
    id: 5,
    question: "В каком случае разрешается деблокирование блокировочных устройств и кто дает это разрешение?",
  },
  {
    id: 6,
    question: "Как вносятся изменения в оперативный журнал, если допущена ошибка?",
  },
  {
    id: 7,
    question:
      "Назовите сроки пересмотра нормальных схем электрической сети 6-10 кВ, 0,4 кВ, ТП, РП и кем должны они утверждаться?",
  },
  {
    id: 8,
    question: "В какой срок передается оперативное сообщение о несчастном случае и нарушении в работе оборудования?",
  },
  {
    id: 9,
    question:
      "Где производится запись о изменении режима работы оборудования переключающих устройства РЗА в соответствии оперативной картой или локальной инструкции по эксплуатации устройств РЗА.",
  },
  {
    id: 10,
    question: "Расшифруйте общепринятое сокращение ДАРН.",
  },
  {
    id: 11,
    question: "По какому прибору можно определить недостаток мощности в энергосистеме?",
  },
  {
    id: 12,
    question: "Что такое устойчивость режима энергосистемы.",
  },
  {
    id: 13,
    question: "Какие виды  устойчивости режима энергосистемы бывают.",
  },
  {
    id: 14,
    question:
      "С какой периодичностью проводится проверка исправности аварийного освещения при отключении рабочего освещения?",
  },
  {
    id: 15,
    question: "Что такое пожар?",
  },
  {
    id: 16,
    question: "Объясните понятие: диспетчерское ведение.",
  },
  {
    id: 17,
    question: "Кто должен ежедневно просматривать оперативный журнал? И какую отметку ставит проверяющий.",
  },
  {
    id: 18,
    question: "Где должны находится необходимый комплект схем?",
  },
  {
    id: 19,
    question: "Назовите сроки предоставления сообщения о пожаре в вышестоящую организацию?",
  },
  {
    id: 20,
    question: "К чему может привести повреждение трансформатора тока.",
  },
  {
    id: 21,
    question: "Назовите порядок выдачи допуска на тушение пожара в электроустановках.",
  },
  {
    id: 22,
    question:
      "Какие виды защит вводятся при операциях по включению линий, шин и оборудования после ремонтов или нахождения без напряжения.",
  },
  {
    id: 23,
    question: "Для какого оборудования представляет опасность неполнофазный режим работы.",
  },
  {
    id: 24,
    question: "Что понимается под отсутствием связи с вышестоящим диспетчером.",
  },
  {
    id: 25,
    question:
      "Кто принимает решение о включении трансформатора в работу при аварийном отключении трансформатора только дифференциальной защитой (газовая защита при этом не работала) при отсутствии погашений потребителей и после каких дополнительных действий?",
  },
  {
    id: 26,
    question: "Назовите общую схему ведения оперативных переговоров.",
  },
  {
    id: 27,
    question: "Назовите обязанности старшего работника в смене при возникновении пожара в электроустановках.",
  },
  {
    id: 28,
    question: "Какие пожары не подлежат расследованию и учету?",
  },
  {
    id: 29,
    question:
      "Назовите должен выполнять оперативный (оперативно-ремонтный) персонал электростанций, подстанций и персонал ОВБ (во вторичных цепях, с устройствами РЗА)",
  },
  {
    id: 30,
    question:
      "Что необходимо предпринять при выполнении работ по разрешенной заявке, если по каким-либо причинам работы не могут быть выполнены в сроки, установленные заявкой",
  },
  {
    id: 31,
    question: "Расшифруйте понятие: диспетчерская команда",
  },
  {
    id: 32,
    question:
      "Когда должно измеряться значение нагрузки, фактически подключённой к отдельным очередям устройств АЧР, ЧАПВ и к САОН?",
  },
  {
    id: 33,
    question:
      "В каком случае энергооборудование, находящееся в диспетчерском управлении или ведении вышестоящего оперативного персонала, может быть выведено из работы без разрешения вышестоящего оперативного персонала?",
  },
  // Добавьте больше вопросов по необходимости
];
