export const tableNames = {
  1: { table: "Стол 1", team: "Команда А" },
  2: { table: "Стол 2", team: "Команда Б" },
  3: { table: "Стол 3", team: "Команда В" },
  4: { table: "Стол 4", team: "Команда Г" },
  5: { table: "Стол 5", team: "Команда Д" },
  6: { table: "Стол 6", team: "Команда Е" },
  7: { table: "Стол 7", team: "Команда Ж" },
  8: { table: "Стол 8", team: "Команда З" },
  9: { table: "Стол 9", team: "Команда И" },
  10: { table: "Стол 10", team: "Команда К" },
  11: { table: "Стол 11", team: "Команда Л" },
  12: { table: "Стол 12", team: "Команда М" },
};
